{
    "id": 5,
    "nombre": "Virus",
    "genero": "New Wave",
    "año_formacion": 1979,
    "miembros": ["Marcelo Moura", "Julio Moura", "Federico Moura", "Daniel Sbarra", "Enrique Mugetti"],
    "biografia": "Virus es una influyente banda de rock argentino que surgió en la ciudad de La Plata en el año 1980. Fundada por los hermanos Federico, Julio y Marcelo Moura, junto con Enrique Mugetti y Daniel Sbarra, la banda se convirtió rápidamente en una de las más destacadas de la escena musical de la época.\n\nSu sonido innovador, que fusionaba elementos de la new wave, el post-punk y el rock electrónico, les valió un gran reconocimiento y una base de seguidores leales desde sus primeros años. Con Federico Moura en la voz principal y como principal compositor, Virus lanzó su álbum debut homónimo en 1981, el cual incluía éxitos como 'Wadu Wadu' y 'Una luna de miel en la mano'. Este álbum estableció a la banda como una fuerza revolucionaria en la música argentina, marcando el comienzo de una carrera que dejaría una profunda huella en la historia del rock en español.\n\nA lo largo de la década de 1980, Virus continuó su ascenso meteórico con el lanzamiento de álbumes aclamados por la crítica como 'Recrudece' (1983), 'Agujero interior' (1985) y 'Locura' (1986). Con letras provocativas y una mezcla ecléctica de estilos musicales, la banda exploró temas como el amor, la sexualidad y la alienación social, conectando con una audiencia ávida de nuevas experiencias musicales y artísticas.\n\nSin embargo, a pesar de su éxito creciente, la tragedia golpeó a Virus en 1988 con la muerte de Federico Moura a causa del virus del VIH. La pérdida de su carismático líder y principal compositor fue un golpe devastador para la banda y sus seguidores, pero Virus decidió continuar su legado en honor a su memoria.\n\nCon Julio Moura asumiendo un papel más prominente como vocalista y líder, Virus lanzó varios álbumes exitosos en la década de 1990, incluyendo 'Superficies de placer' (1991) y 'Nuestras manos' (1994), que demostraron que la banda aún tenía mucho que ofrecer en términos de innovación musical y creatividad.\n\nHoy en día, el legado de Virus vive en la música argentina y su influencia se puede sentir en generaciones posteriores de artistas. Con su combinación única de estilo, sustancia y provocación, Virus sigue siendo una de las bandas más emblemáticas e influyentes en la historia del rock en español.",
    "imagen": "/assets/virus2.jpg",
    "primer_disco": "«Wadu-Wadu» (1981), el primer LP, contiene 15 temas, con una duración promedio de 2'30 cada uno. El letrista principal del grupo fue Roberto Jacoby, quien desarrolla el concepto de \"Estrategia de la alegría\". En una época en la cual el rock argentino se ocupaba de temas sociales y \"serios\", fueron acusados de frívolos, por la música bailable con letras irónicas",
    "url": "https://www.youtube.com/embed/Erbb0KWRu3w?si=VD7ZUQ-gry7Fm_Pu"}




        
    
      