{
    "id": 3,
    "nombre": "Charly García",
    "genero": "Rock",
    "año_formacion": 1972,
    "miembros": ["Carlos 'Charly' García"],
    "biografia": "Carlos Alberto García Moreno, más conocido como Charly García, es un icónico cantante, compositor y músico argentino, nacido el 23 de octubre de 1951 en Buenos Aires. Desde sus inicios en la década de 1970, García ha dejado una marca indeleble en la música latinoamericana con su genio creativo y su estilo innovador.\n\nCon una carrera que abarca más de cinco décadas, Charly García ha sido pionero en la exploración de una amplia gama de géneros musicales, desde el rock y el pop hasta el jazz y la música electrónica. Su capacidad para fusionar distintos estilos y experimentar con nuevos sonidos lo ha convertido en una figura emblemática de la vanguardia musical.\n\nA lo largo de su trayectoria, García ha lanzado una impresionante cantidad de álbumes aclamados por la crítica y el público, muchos de los cuales se han convertido en clásicos de la música argentina. Su profundo talento como letrista y su habilidad para transmitir emociones complejas a través de sus canciones lo han posicionado como uno de los más grandes compositores de habla hispana.\n\nAdemás de su trabajo en solitario, Charly García ha sido miembro de bandas legendarias como Sui Generis, Serú Girán y La Máquina de Hacer Pájaros, contribuyendo de manera significativa al desarrollo y la evolución del rock argentino. Su legado perdurará como una inspiración para futuras generaciones de músicos y amantes de la música en todo el mundo.",  
    "imagen": "/assets/Charly2.jpg",
    "primer_disco": "El primer álbum de Charly García como solista se llama Yendo de la cama al living. Fue lanzado en 1982, después de su tiempo con las bandas Sui Generis, La Máquina de Hacer Pájaros y Serú Girán. Este álbum es muy importante en la historia del rock argentino y marcó un nuevo rumbo en la carrera de García, consolidándolo como uno de los músicos más innovadores y significativos de América Latina.",
    "url":"https://www.youtube.com/embed/ldgUatPszek?si=PVdSO5gTmlaJmyQv" }