{
    "id": 4,
    "nombre": "Sumo",
    "genero": "Rock",
    "año_formacion": 1981,
    "miembros": ["Luca Prodan", "Diego Arnedo", "Ricardo Mollo", "Stephanie Nuttal", "Alejandro Sokol"],
    
        "biografia": "Sumo fue una influyente banda de rock argentino formada en la década de 1980 por Luca Prodan, un carismático cantante y compositor italiano que se trasladó a Buenos Aires en busca de nuevas oportunidades. La banda, que también incluía a Germán Daffunchio, Ricardo Mollo, Diego Arnedo y Alberto 'Superman' Troglio, se destacó por su sonido ecléctico y su mezcla única de estilos que abarcaban desde el punk y el reggae hasta el rock alternativo y el funk.\n\nSumo debutó en 1982 con el álbum 'Divididos por la felicidad', que incluía éxitos como 'La rubia tarada' y 'Debedé'. Con letras provocativas y una energía enérgica en el escenario, la banda rápidamente ganó seguidores en la escena musical porteña y más allá. Su segundo álbum, 'Llegando los monos' (1986), consolidó su reputación como una de las bandas más innovadoras y excitantes de Argentina, con canciones como 'Nextweek' y 'Crua chan'.\n\nSin embargo, a pesar de su creciente éxito, Sumo enfrentó luchas internas y tensiones entre los miembros de la banda, exacerbadas por el consumo de drogas y el estilo de vida caótico de Prodan. A pesar de estas dificultades, la banda continuó lanzando música innovadora y cautivando audiencias en todo el país.\n\nTrágicamente, la carrera de Sumo fue interrumpida por la muerte prematura de Luca Prodan en 1987 debido a complicaciones relacionadas con su adicción al alcohol. Su fallecimiento dejó un vacío irreparable en la escena musical argentina y marcó el final de una era para la banda.\n\nA pesar de su corta existencia, el legado de Sumo vive en la memoria de sus fanáticos y en la influencia duradera que tuvieron en la música argentina y latinoamericana. Con su mezcla única de estilos, letras poéticas y actuaciones electrizantes, Sumo sigue siendo una de las bandas más queridas y veneradas en la historia del rock en español.",
      
      
    "imagen": "/assets/sumo2.webp",
    "primer_disco": "Corpiños en la madrugada es el álbum debut (originalmente lanzado como demo) de la banda argentina de post punk Sumo grabado el 30 de octubre de 1983 en Estudios del Jardín. Contiene varios de los hits que la banda volvería a grabar posteriormente junto a perlas que brillaban en los recitales de la banda pese a no haber integrado nunca los discos oficiales: Night & Day (la primera canción que compusieron en conjunto como banda), Fuck You (su primer himno punk, con el que solían cerrar sus recitales) y la contundente «Teléfonos /White Trash», con una voz apagada y abatida de Luca que luego salta a un sonido ska demoledor",
    "url": "https://www.youtube.com/embed/0MjKnQJ6o6s?si=-UYFQaoNq8WB3Pa2"}