[
    {
        "id": 1,
        "nombre": "Soda Stereo",
        "genero": "Rock",
        "año_formacion": 1982,
        "miembros": ["Gustavo Cerati", "Zeta Bosio", "Charly Alberti"],
        "biografia": "Soda Stereo fue una banda de rock argentina, considerada una de las más influyentes y exitosas de la música en español. La banda se formó en 1982 y se disolvió en 1997 tras una serie de exitosos álbumes y giras."
    },
    {
        "id": 2,
        "nombre": "Los Redondos",
        "genero": "Rock",
        "año_formacion": 1976,
        "miembros": ["Carlos 'Indio' Solari", "Eduardo 'Skay' Beilinson", "Carmen 'Negra' Castro"],
        "biografia": "Patricio Rey y sus Redonditos de Ricota, más conocidos como Los Redondos, fue una banda de rock argentina formada en 1976. Se disolvieron en 2001. Fue una de las bandas más importantes y trascendentes de la historia del rock en español."
    },
    {
        "id": 3,
        "nombre": "Charly García",
        "genero": "Rock",
        "año_formacion": 1972,
        "miembros": ["Carlos 'Charly' García"],
        "biografia": "Carlos Alberto García Moreno, más conocido como Charly García, es un músico, compositor, pianista y productor argentino. Es considerado uno de los más importantes y respetados músicos de la historia del rock argentino."
    },
    {
        "id": 4,
        "nombre": "Sumo",
        "genero": "Rock",
        "año_formacion": 1981,
        "miembros": ["Luca Prodan", "Diego Arnedo", "Ricardo Mollo", "Stephanie Nuttal", "Alejandro Sokol"],
        "biografia": "Sumo fue una banda de rock argentina formada en 1981 por el italiano Luca Prodan. La banda se disolvió en 1988, poco después de la muerte de su líder. Son considerados una de las bandas más influyentes de la historia del rock en Argentina."
    },
    {
        "id": 5,
        "nombre": "Virus",
        "genero": "New Wave",
        "año_formacion": 1979,
        "miembros": ["Marcelo Moura", "Julio Moura", "Federico Moura", "Daniel Sbarra", "Enrique Mugetti"],
        "biografia": "Virus es una banda de new wave y synth-pop argentina formada en 1979. Es una de las bandas más importantes e influyentes de la historia del rock argentino."
    },
    {
        "id": 6,
        "nombre": "Pescado Rabioso",
        "genero": "Rock",
        "año_formacion": 1971,
        "miembros": ["Luis Alberto Spinetta", "Black Amaya", "David Lebón", "Osvaldo Frascino"],
        "biografia": "Pescado Rabioso fue una banda de rock argentina formada en 1971 por Luis Alberto Spinetta tras la disolución de Almendra. Fue una de las bandas más influyentes de la historia del rock en español."
    }
]
